itemGroup.tabKitchen=Nhà bếp
tile.tiles.name=Ngói
tile.board.name=Bảng cắt
tile.tomato_crop.name=Vụ thu hoạch cà chua
tile.lettuce_crop.name=Vụ thu hoạch dau diếp
tile.oven.name=Lò nướng
tile.plate.name=Đĩa
tile.kitchen_cabinet.name=Tủ bếp
tile.frying_pan.name=Chảo rán
tile.peanut_crop.name=Vụ thu hoạch lạc
tile.wild_peanut.name=Củ lạc hoang
tile.strawberry_crop.name=Vụ thu hoạch dâu
tile.wild_strawberry.name=Dâu dại
item.knife.name=Dao
item.bacon_raw.name=Thịt lợn sống
item.bread_slice.name=Miếng bánh mì
item.sandwich.name=Bánh Sandwich
item.tomato.name=Quả cà chua
item.lettuce.name=Cây rau diếp
item.lettuce_leaf.name=Lá rau diếp
item.tomato_slice.name=Lát cà chua
item.bacon_cooked.name=Thịt lợn chín
item.carrot_slice.name=Lát cà rốt
item.potato_slice.name=Lát khoai tây
item.mortar.name=Cái cối
item.pestle.name=Cái chày
item.mortar_and_pestle.name=Cái cối và cái chày
item.flour.name=Bột mì
item.toast.name=Miếng bánh mì nướng
item.raw_roast_beef.name=Miếng thịt bò sống
item.roast_beef.name=Thịt bò nướng
item.chicken_fillet_raw.name=Thịt gà sống
item.chicken_fillet_cooked.name=Thịt gà chín
item.chicken_leg.name=Chân gà
item.cheese.name=Phô mai
item.cheese_slice.name=Miếng phô mai
item.burnt_meat.name=Thịt cháy
item.butter.name=Bơ
item.butter_knife.name=Dao cắt bơ
item.sandwichable.sandwichable_msg=Sandwichable
item.jam_jar.filled.name=Bình đầy
item.jam_jar.empty.name=Bình rỗng
item.jam_jar.uses_left_msg=Số lần sử dụng còn lại
item.strawberry.name=Quả dâu
item.apple_slice.name=Miếng táo
item.strawberry_slices.name=Miếng dâu
item.peanut.name=Củ lạc
item.peanuts_in_shell.name=Củ lạc có vỏ
item.sugared_strawberry_slices.name=Miếng dâu có đường
combo.big_mac.name=Chỉ có 1 lần thôi!
combo.blt.name=Những cái tốt của BLT
combo.only_bread.name=Phần nào tẻ nhạt
combo.rrb.name=Thịt bò nướng kiểu mới
combo.smart_chicken.name=Thịt gà 7 món
combo.veggie.name=Sandwich chay
jam.peanut.name=Bơ lạc
jam.apple.name=Mứt táo
jam.strawberry.name=Mứt dâu
option.show_is_sandwich_ready=Xem tình trạng Sandwich trên bảng
option.show_oven_contents=Xem thực phẩm trong lò nướng
option.show_oven_status=Xem tình trạng lò nướng
waila.is_sandwich_ready=Sandwich đã sẵn sàng chưa
waila.oven_items=Thiết bị của lò nướng
waila.oven_has_coal=Có than
waila.pan_making=Đang làm
waila.pan_done=Xong!
waila.true=Đúng
waila.false=Sai
